import React, { Component } from 'react';
import "../styles/about.styles.css"
export default class About extends Component {
    render() {
        return (
            <>

            <div className="about-container container container-fluid rounded" id="about">
                <div className={"pageLabel"}>
                    <h1>ПРО НАС</h1>
                </div>
                <h5 style={{lineHeight: "1.5"}}>
                    Сучасні жителі мегаполісу мають різний спосіб життя. Бажаючі жити в центрі міста ведуть активний спосіб життя. Ми вважаємо, що житло для ініціативних громадян є невід’ємною частиною їх динамічного життя. ЖК Forward - близький за духом до своїх майбутніх прогресивних мешканців. Ми створюємо активний спосіб житла, а не виключно житловий комплекс. Не тільки місце відпочинку та затишку, а й територія для всебічного розвитку. Наше бажання - побудувати житло, яке стане спільнотою однодумців, які звикли динамічно жити. Крім того, комплекс буде оснащений сучасною системою безпеки та відеоспостереження.
                </h5>
            </div>
                </>
        );
    }
}
